[
  {
    "_id": "58ba220463589a6b6e5b0bc7",
    "firstName": "Tamera",
    "lastName": "Campbell",
    "status": "Available",
    "company": "Gmail",
    "email": "tamera.campbell@gmail.net",
    "birthday": "Thursday, June 26, 1986 12:05 PM",
    "bio": "Magna qui proident minim aliquip pariatur quis nostrud officia fugiat aliquip reprehenderit excepteur sunt. Minim in incididunt do Lorem quis culpa sit dolor sit ad non sint duis occaecat. Elit magna ad laborum est sit. Do laboris qui sint velit sint veniam. Ut eu adipisicing nisi id ad culpa pariatur ipsum magna adipisicing occaecat minim veniam reprehenderit. Proident Lorem Lorem velit officia commodo cillum ullamco sit.",
    "lastSignIn": "Tuesday, January 24, 2017 11:16 AM"
  },
  {
    "_id": "58ba22044a53d5d429aabf46",
    "firstName": "Aimee",
    "lastName": "Meadows",
    "status": "Available",
    "company": "Gmail",
    "email": "aimee.meadows@gmail.us",
    "birthday": "Wednesday, January 17, 1990 2:25 PM",
    "bio": "Magna id nostrud consequat mollit nulla nisi irure do. Id ea anim adipisicing non incididunt pariatur consectetur Lorem amet exercitation laboris. Eiusmod occaecat aliqua adipisicing aute duis ut qui aliquip ut est anim laboris nulla. Elit et consequat sint quis cupidatat adipisicing consequat sunt. Ut nulla dolore sunt culpa tempor deserunt. Eiusmod esse consectetur culpa mollit magna dolore labore aliqua.",
    "lastSignIn": "Monday, January 2, 2017 2:10 AM"
  },
  {
    "_id": "58ba2204f4929c9e18a169e0",
    "firstName": "Kristine",
    "lastName": "Bush",
    "status": "Busy",
    "company": "Hotmail",
    "email": "kristine.bush@hotmail.tv",
    "birthday": "Friday, January 31, 2014 2:24 PM",
    "bio": "Labore sit in quis adipisicing. Lorem minim est deserunt labore culpa labore esse amet sit Lorem cillum sit. Incididunt nostrud ullamco adipisicing labore et pariatur non non cupidatat consequat ipsum magna ea consectetur. Enim consequat sunt enim eiusmod. Duis ullamco ipsum occaecat incididunt cillum voluptate labore enim sunt sit.",
    "lastSignIn": "Sunday, January 29, 2017 11:05 AM"
  },
  {
    "_id": "58ba220461a8e40be7956ee7",
    "firstName": "Joy",
    "lastName": "Hancock",
    "status": "Offline",
    "company": "Gmail",
    "email": "joy.hancock@gmail.io",
    "birthday": "Friday, August 4, 1989 2:34 AM",
    "bio": "Qui sint velit officia ad minim occaecat reprehenderit velit aliquip et laborum occaecat. Voluptate reprehenderit incididunt sint ullamco elit. Cupidatat id fugiat in labore non deserunt laboris cupidatat labore deserunt consectetur adipisicing nisi. Sint sit id eu do aliquip labore eiusmod deserunt quis culpa enim laborum. Ex elit pariatur aliqua mollit reprehenderit nulla dolor culpa do proident. Voluptate commodo anim ex fugiat sint dolore dolore fugiat commodo.",
    "lastSignIn": "Wednesday, January 11, 2017 1:12 PM"
  },
  {
    "_id": "58ba2204097e86a246fbe6a6",
    "firstName": "Bartlett",
    "lastName": "Velasquez",
    "status": "Idle",
    "company": "Hotmail",
    "email": "bartlett.velasquez@hotmail.ca",
    "birthday": "Saturday, October 18, 2014 5:52 PM",
    "bio": "Sint voluptate est labore veniam exercitation cillum dolore elit velit exercitation. Magna in deserunt voluptate ex enim proident incididunt. Proident consectetur non nulla minim nulla sint. Laboris eu sit do ea do in culpa irure. Aliqua occaecat deserunt est sint. Consectetur aute do ipsum ullamco aliquip nostrud ex aliquip do incididunt.",
    "lastSignIn": "Sunday, January 29, 2017 11:10 PM"
  },
  {
    "_id": "58ba2204ae66cc732fdbd7f8",
    "firstName": "Guerrero",
    "lastName": "Levy",
    "status": "Idle",
    "company": "Gmail",
    "email": "guerrero.levy@gmail.org",
    "birthday": "Sunday, March 17, 1996 7:01 PM",
    "bio": "In culpa minim velit in aliquip minim laboris occaecat occaecat. Culpa laboris quis fugiat cupidatat cupidatat amet aliqua do. Nulla cupidatat deserunt ex consequat exercitation eiusmod. Eu duis cillum fugiat proident nostrud excepteur deserunt. Commodo adipisicing velit Lorem minim non eiusmod commodo sint ullamco cupidatat dolore et consectetur.",
    "lastSignIn": "Sunday, February 19, 2017 2:32 AM"
  }
]